Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/aanaar/paihdehuolto.html.tmx
Source language: fin
Languages: smn

source: Suomeksi
smn: Ovdâsijđo

source: Palvelut
smn: Palvâlusah

source: Päätöksenteko
smn: Miärádâstoohâm

source: Matkailu
smn: Mađhâšem

source: Yhteystiedot
smn: Ohtâvuođâtiäđuh

source: Sosiaali- ja terveyspalvelut
smn: Sosiaal- já tiervâsvuođâpalvâlusah

source: Sosiaalityö
smn: Sosiaalpargo

source: Päihteillä tarkoitetaan alkoholia, huumeita, tiettyjen lääkeaineiden käyttöä tai sekakäyttöä (lääkkeet ja alkoholi).
smn: Uáivádittein uáivilduvvoo alkohol, narkotiik, tiätu talhâsamnâsij kevttim tâi siähálâskevttim (talkkâseh já alkohol).

source: Inarin kunnassa päihteisiin liittyvää hoitoa, tukea, ohjausta ja neuvontaa voi hakea terveyskeskuksen lääkäriltä, mielenterveys- ja perheneuvolasta, sosiaalitoimistosta ja seurakunnasta.
smn: Aanaar kieldâst uáiváditteid lohtâseijee tipšo, torjuu, stivrim já ravvim puáhtá uuccâđ tiervâsvuođâkuávdáá tuáhtárist, mielâtiervâsvuođâ- já peerâravviittuvâst, sosiaaltoimâttuvâst já servikoddeest.

source: Sosiaalitoimistossa sosiaalityöntekijän kanssa päihdeasioita käsitellään usein toimeentulotuki-, aikuissosiaalityön ja lastensuojelun yhteydessä.
smn: Sosiaaltoimâttuvâst sosiaalpargein uáiváditteeääših kieđâvuššojeh távjá áigápuátutoorjâ-, rävisolmoošsosiaalpargo já parnáisuojâlem ohtâvuođâst.

source: Mikäli tarvitset apua akuutisti juomisen lopettamisessa, voit hakeutua katkaisuhoitoon.
smn: Jis tarbâšâh iše jotelávt juuhâm looppâtmist, puávtáh ucâluđ potkimtiipšon.

source: Katkaisuhoitoa annetaan pääasiassa Inarin kunnan terveyskeskuksessa.
smn: Potkimtipšo adeluvvoo iänááš Aanaar kieldâ tiervâsvuođâkuávdáást.

source: Pidempiaikaisella laitoskuntoutusjaksolla pyritään hakijan alkoholinkäytön katkaisuun, alkoholista aiheutuvien haittojen minimoimiseen sekä yksilön ja perheen elämäntilanteen selvittämiseen.
smn: Kuhheebáigásâš lájádâsvajoidittemáigáduvâst viggoo occee alkoholkevttim potkiimân, alkoholist šaddee hemâdâsâi minimistmân sehe ovtâskâs ulmuu já perruu eellimtile čielgiimân.

source: Laitoskuntoutukseen tarvitaan maksusitoumus, jonka myöntää terveyskeskuksen johtava lääkäri/ oman alueen lääkäri.
smn: Lájádâsvajoiditmân tarbâšuvvoo máksučonnâsem, mon mieđeet tiervâsvuođâkuávdáá njunoš tuáhtár/ jieijâs kuávlu tuáhtár.

source: Pääsääntöisesti maksusitoumus on myönnetty Lapin Päihdeklinikalle.
smn: Váldunjuolgâduslávt máksučonnâsem lii mieđettum Laapi Uáiváditteeklinikan.

source: Kuntoutusjakson omavastuuosuuteen voi hakea toimeentulotukea.
smn: Vajoidittemáigáduv jiešvástádâsuásán puáhtá uuccâđ áigápuátutorjuu.

source: Ivalon Päiväkeskus Valkama toimii maanantaista torstaihin klo 9.00 –13.
smn: Avveel Peivikuávdáš tuáimá vuossaargâst tuorâstuvvân tme 9.00 –13.00. Peivikuávdáš lii kuáhtám- já siärvástâllâmsaje, mast toimâv kyehti stivrejeijee já tobbeen lii máhđulâšvuotâ meid puurâdmân uccâ mavsuu vuástá.

source: Kunnalla on muutamia päihdetukiasuntoja.
smn: Kieldâst láá motomeh uáiváditteetoorjâaassâmviásuh.

source: Vuokrasopimus tehdään asuntotoimen kanssa.
smn: Láigusopâmuš tahhoo aassâmviäsutoimáin.

source: Inarin kunnassa toimii AA-ryhmä, joka ilmoittaa tapaamisista mm. paikallislehti Inarilaisessa.
smn: Aanaar kieldâst tuáimáá AA-juávkku, mii almoot kuáhtáámijn el. páihálâšaavis Inarilaisist.

source: Ivalon Päiväkeskus Valkama, Petsamontie 5 D Avoinna ma-to klo 9.00 - 13.00 Perjantaisin suljettu.
smn: Avveel Peivikuávdáš VALKAMA Petsamontie 5 áávus vu-vá tme 9.00 – 13.00
